[
    {
        "한글이름":"앤디 요더",
        "author":"Andy Yoder",
        "출생":"1957~",
        "국가":"미국/USA",
        "저자설명":"앤디 요더는 클리브랜드 예술학교와 스코히건 학교에서 회화와 조각을 전공하였다.",
        "저자영어설명":"Andy Yoder is an artist living and working in Falls Church, VA. He studied at Cleveland Institute of Art and Skowhegan School of Painting and Sculpture in Maine.",
        "date":"2008",
        "title":"Licorice Shoes",
        "url":["/imgs/Licorice_Shoes.jpg"],
        "재질":"Silicone and Styrofoam",
        "규격":"78.8 × 221 × 81cm(each)",
        "한글":"이 작품은 작가의 유년 시절 추억을 기반으로 한다. 거대한 신발의 형태는 아버지가 매일 착용한 윙팁 옥스퍼드화이며, 표면에 박혀있는 감초 사탕(Licorice)은 할머니가 병에 담아 항상 부엌에 두었던 것이다. 이 두 가지 오브제를 융합하여 어린 시절에 대한 향수를 재치있게 표현하였다. <br> 작가는 개인의 일상적 환경과 행동 양식에서 형성되는 감정, 친밀한 기억, 갈망의 영역을 탐구한다.",
        "영어":"Licorice Shoes are based on two specific memories the artist recalls from his childhood: the black giant wingtip oxfords his father wore to the office every day and the crock of black licorice his grandmother kept in her kitchen. Blending these two sources with humor and spectacle, Yoder comments on the wonderment, fears and unwritten rules that form our domestic environment and our behavior within it. <br> Licorice Shoes transcend the pop references of Oldenburg-esque sculptures to explore more intimate realms of memory and desire.",
        "출처":"Karen Witty, The Wall Street Journal",
        "작가사진":"/imgs/people/andy.jpg"
    },
    {
        "한글이름":"서도호",
        "author":"Do-Ho Suh",
        "출생":"1962~",
        "국가":"한국/Korea",
        "저자설명":"서울대학교에서 동양화를 전공하고 미국 로드아일랜드 디자인스쿨(RISD)를 졸업하였다. 2001년 베니스 비엔날레와 2018년 베니스 건축 비엔날레 한국대표로 참여하였으며, 세계 주요 미술관이나 공공 장소의 설치 작업으로 주목받으며 한국을 대표하는 작가로 활동하고 있다.",
        "저자영어설명":"Suh earned his BFA and MFA in oriental painting from Seoul National University. Then, Suh received a BFA in painting from RISD and an MFA in sculpture from Yale University.",
        "date":"2003",
        "title":"Gate-Small",
        "url":["/imgs/gate-small.jpg","/imgs/gate-small2.jpg","/imgs/gate-small3.jpg"],
        "재질":"Silk,Stainless,Tube",
        "규격":"211.5 × 100 × 326.5cm",
        "한글":"서도호의 작품은 ‘이주’, ‘이동’, ‘유목’ 등의 키워드로 설명될 수 있다. 자신이 유학하면서 자국과 외국을 왕래하며 느꼈던 문화적 차이를 작품화하고 있다. <Gate-Small>은 한국 전통 건축물의 문 형태를 반투명한 실크 천으로 만든 것으로, 천장에서 내려오는 와이어 끝에 매달린 디스플레이 방식으로 인해 더욱더 가벼워 보인다. <br> 육중한 무게감으로 땅에 뿌리를 박고 있는 실제 문과는 달리, 이 작품은 개념적으로 마치 옷을 접어 여행 가방에 넣고 다니듯 소지하거나 이동이 가능하다. 본래 있던 맥락에서 옮겨져 매번 새로운 의미가 창출될 수 있는 건축물로 변모한다.",
        "영어":"Suh was selected as Korean representative at the 49th Venice Biennale in 2001. Asking questions such as \"What is the size of personal space?\" \"How much space do I and can I carry with myself?\" and \"What is the space that defines a person or a group of persons?\" Suh examines the complexities of personal space. <br>Do-ho Suh investigates the notion of space molded by his experience of relocating from Korea to the United States in his late twenties.<br> This experience motivates the artist's exploration of the movability of space. Particularly interested in the area that surrounds him both physically and metaphorically, Suh defines space as transportable.",
        "출처":"Lehmann Maupin",
        "작가사진":"/imgs/people/suh.jpg"
    },
    {
        "한글이름":"서도호",
        "author":"Do-Ho Suh",
        "출생":"1962~",
        "국가":"한국/Korea",
        "저자설명":"서울대학교에서 동양화를 전공하고 미국 로드아일랜드 디자인스쿨(RISD)를 졸업하였다. 2001년 베니스 비엔날레와 2018년 베니스 건축 비엔날레 한국대표로 참여하였으며, 세계 주요 미술관이나 공공 장소의 설치 작업으로 주목받으며 한국을 대표하는 작가로 활동하고 있다.",
        "저자영어설명":"Suh earned his BFA and MFA in oriental painting from Seoul National University. Then, Suh received a BFA in painting from RISD and an MFA in sculpture from Yale University.",
        "date":"2019",
        "title":"Tangled Man",
        "url":["/imgs/tangled-man.jpg","/imgs/tangled-man2.jpg","/imgs/tangled-man3.jpg"],
        "재질":"Thread, Paper",
        "규격":"211.5 × 100 × 326.5cm",
        "한글":"작가는 2010년 ‘싱가포르 타일러 프린트 연구소(STPI)’에서 레지던시를 하며 종이를 이용한 작업을 연구하는 과정에서 ‘실을 이용한 드로잉(thread drawing)’ 작업을 시작했다. 스케치북에 있는 단순한 라인 드로잉들을 실로 구현하며, 종이와 실이라는 두 재료의 결합과정에서 발생하는 의외성을 발견하고 엄격한 정확성이 요구되던 기존의 건축적인 설치작업과는 다른 매력을 느끼게 된다. <br> 일생 동안 대략 3,000명의 사람을 알게 된다고 믿는 힌두교 철학에 흥미를 느낀 작가는 가족, 친척, 친구의 서명, 전시회 방명록 등에서 3,000여개의 서명을 수집하였다. 그리고 이를 활용하여 환생과 업보, 인연과 같은 철학적 주제를 다루는 다양한 작업들을 선보였다.<br>작품 <Tangled Man(뒤얽힌 사람)>은 인연에 대한 작가의 관점이 담겨 있는데, 각각 다른 서명에서 시작된 색색의 실들이 한 사람에게 회오리처럼 얽혀 있다. '뒤얽힌'이라는 단어에도 드러나듯 각각의 개인들은 여러 사람과 ‘관계의 망’으로 연결되어 있으며, 그렇기에 사람과 사람 사이의 관계가 ‘엉킨 실’과 같다는 작가의 사유를 시각화한 것이다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/suh.jpg"
    },
    {
        "한글이름":"로렌트 마틴 ‘로’",
        "author":"Laurent Martin `LO`",
        "출생":"1955~",
        "국가":"프랑스/France",
        "저자설명":"파리 국립 장식 미술학교(ENSAD)에서 수학하였다. 1998년 ‘대나무’에 매료되어 인도, 태국, 베트남 등지를 여행하며 대나무에 관해 조사하고 연구하였다. 대나무를 소재로 하여 움직이는 조각과 건축적인 공간을 만드는 작업을 이어가고 있다.",
        "저자영어설명":"Lo graduated ENSAD in Paris. He was trained as a visual artist and for many years and worked as a creative director in advertising and fashion. He later started his life as a full-time artist in 2004 and embarked on a journey, which he refers to as his Bamboo Routes, of India and Southeast Asia.",
        "date":"2016",
        "title":"Bass Key",
        "url":["/imgs/basskey.jpg"],
        "재질":"Bamboo, Ceramic",
        "규격":"215 × 120 × 120cm",
        "한글":"작가의 대나무 조각은 유려한 곡면의 형태와 균형 잡힌 유연한 움직임을 보여준다. 작품 <Bass Key>는 음악 시리즈 작품 중 하나로써, 바람이나 주변 공기의 흐름에 맞추어 마치 춤을 추는 듯한 작품이다.<br> 작가는 대나무를 다듬어 기초적인 형태를 만든 후 작업실 야외에 수개월 동안 매달아 둔다. 그동안 산과 바다에서 불어오는 바람, 태양의 빛, 중력에 의해 나무가 유연해지면서 형태가 다듬어지고 자연스럽게 공기의 흐름에 반응하는 유기적인 작품이 된다.<br> 또한 빛으로 창조되는 벽면의 그림자를 통해 그 유연한 움직임은 배가되어 감상할 수 있다.",
        "영어":"The gravity-defying bamboo sculptures by Laurent Martin “Lo” swing in the air, drawing curves of harmony like the gracious strokes of Chinese calligraphy. His creations immerse the viewer in the physical and sensorial virtues of the organic material. Closely bound to the forces of nature, Lo starts shaping each sculpture manipulating living bamboo.<br> Following the knots and fibers of the plant, the sculptures’ structure is shaped using tension and fishing rods. The bamboo is then dried for months, exposed to the strong Mediterranean elements.<br> This intervention is the basis for the final pieces which are constructed with the organic material, fishing lines and metal and ceramic weights. Like Calder’s mobiles, the sculptures follow strict mathematical laws of movement and balance.",
        "출처":"",
        "작가사진":"/imgs/people/lo.jpg"
    },
    {
        "한글이름":"소피 칼",
        "author":"Sophie Calle",
        "출생":"1953~",
        "국가":"프랑스/France",
        "저자설명":"저술가, 사진작가, 설치 미술가이자 개념 미술가인 소피 칼은 예술 관련 정규 교육을 받은 적은 없고, 독학으로 사진을 공부하였다. 그의 사진 작업은 직접 쓴 텍스트가 병치되는데, 이를 책의 형태로 출판하기도 한다.",
        "저자영어설명":"Sophie Calle has been leading the way in contemporary art since the 1970s with her distinctive conceptual artworks that combine performance, images, and films. She was given the Hasselblad Award in 2010, the most prestigious honor for photographers.",
        "date":"2004 / 2008",
        "title":"Oú et Quand? Berck",
        "url":["/imgs/berck.jpg"],
        "재질":"Print, Text, Frame, Videoscreen,Neon",
        "규격":"48.4 × 950cm",
        "한글":"이 작품은 다큐멘터리 성격을 띠는 사진과 연관된 텍스트로 구성되었다. 예지인에게 미래를 따라잡을 수 있도록 예측해 달라고 하자, 2004년 5월 17일 베르크 (Berck) 행 기차를 타라는 대답밖에 듣지 못한다. 이로 시작된 여정에서 만난 사람들, 그들과 나눈 이야기들을 사진 이미지와 함께 병치시킨 작품이다.<br> 관람자는 어디까지가 작가의 실제 경험이고 어디서부터 가상의 이야기인지 구분할 수 없다. 작가는 일상의 경험을 가상의 이야기로 만들거나 가공의 인물을 자신과 동일시하는 등의 작업을 통해 지속적으로 ‘진실’의 문제에 천착한다.",
        "영어":"This work is a part of <Où et Quand? (Where and When?)>, the three series – Berck, Lourdes, and No Where(Nulle Part)- that Sophie Calle worked on from 2005 to 2011. Bereck and Lourdes are named after the eponymous French cities Calle visited in the wake of her mother’s death as recommended by her clairvoyant, Maud Kristen.<br> Calle complied with Kristen’s suggestions throughout her whole trip, and she recorded everything from the train time table, places of accommodation, people she met and the conversations with them into photographs, videos, and texts, ultimately creating three series. “People want to have their destiny revealed to them and feel comforted by the assurance that they can control their future to a certain degree,” Calle explains.",
        "출처":"",
        "작가사진":"/imgs/people/calle.jpg"
    },
    {
        "한글이름":"한스-피터 펠드만",
        "author":"Hans-Peter Feldmann",
        "출생":"1941~",
        "국가":"독일/Germany",
        "저자설명":"펠드만은 독창적인 사상가이자 최초의 개념 예술가 중 한 명이다. 유년시절 책들의 이미지들을 잘라 모아두는 취미로 인해, 초기작은 콜라주 방식이 주를 이루었다. 이후 사진과 사물 등을 수집하고 재정렬 · 재구성하는 작업으로 확장되었다.",
        "저자영어설명":"",
        "date":"2006",
        "title":"David",
        "url":["/imgs/david.jpg"],
        "재질":"Painted plaster",
        "규격":"110 × 42.9 × 34cm",
        "한글":"작가는 1979년 지나치게 상업화된 예술계를 떠나며 작품을 파괴하거나 지인들에게 나눠주었다. 또한, 큐레이터 카스퍼 퀘니히(Kasper König)의 설득으로 1989년 작가로 복귀한 뒤에도 서명 없는 작품들을 제작함으로써 원작자를 규명하는 관행에 대한 반발을 보여주기도 했다.<br> 작품 <David>는 르네상스 시대의 거장 ‘미켈란젤로’ (Michelangelo,1475-1564)의 대리석 조각 <David>(1504)를 모티브로 하여, 형태는 복제하고 매끄러운 대리석 느낌과는 달리 실제 인체의 컬러를 값싼 물감이 연상되는 방식으로 색을 입혔다. 이상화된 인체를 지향한 서양 예술 및 미의 고전적인 기준에 대한 위트 있는 도전을 보여준다",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/hans.jpg"
    },
    {
        "한글이름":"권대훈",
        "author":"Daehun Kwon",
        "출생":"1972~",
        "국가":"한국/Korea",
        "저자설명":"서울대학교와 동대학원을 졸업하고, 런던 슬래이드 미술학교(MFA)를 졸업하였다. 2011년 영국왕립미술원의 ‘잭 골드힐 조각상’을 한국인 최초로 수상하였다.",
        "저자영어설명":"Kwon received a BA and an MA from Seoul National University in Seoul, Korea, and an MFA in Sculpture from The Slade School of Fine Art, UCL in London, UK. He won “The Royal Academy of Arts- The Jack Goldhill Award” for a Sculpture in 2011.",
        "date":"2013",
        "title":"Chalna-A Man & Headphone CII",
        "url":["/imgs/headphone.jpg"],
        "재질":"Resin, Steel, Acrylic Paint, Wood Board",
        "규격":"110 x 30 x 150cm",
        "한글":"‘찰나’는 불교에서 시간의 최소 단위로 75분의 1초인 매우 짧은 시간이다. 작가는 쉽게 감지할 수 없는 ‘찰나’의 한순간에 만들어지는 빛과 그림자를 회화적인 조각으로 형상화한다.<br> 빛의 흐름을 절묘하게 표현한 인물상과 시간에 따라 끊임없이 움직이는 그림자의 순간을 포착한 그의 작품은, 어떠한 순간의 기억을 떠올려 존재하지 않는 환영의 시공간을 만들어 연출하고 있다.",
        "영어":"Kwon’s work is imbued with a distinctive sense of time as marking material objects including people in such a way that they become signs of their part in the configuration of moment (the artist refers to the Korean expression ‘Chalna’ which he translates as ‘the very moment when a thing or a phenomenon is developing’). <br>In his painted sculptural objects Dae Hun Kwon depicts highly specific but fleeting interrelations—between individuals performing often seemingly insignificant actions, physical things/objects realized with an acute feeling for their uniqueness and the registration of light. <br>These objects achieve a phenomenological deep realism that is spiritual in the sense of an observed transfiguration of some secular, mundane subject matters. The method of realism the artist adoptsis associated both with the careful observation of physicality as a species of truth to materiality and a willingness to place the physical within an appropriately fragile continuum sensitive to a kind of perceptual impressionism. This as a kind of limit case for the real.",
        "출처":"Gallery Sun Comtemporary",
        "작가사진":"/imgs/people/kwon.jpg"
    },
    {
        "한글이름":"박수근",
        "author":"Park Sookeun",
        "출생":"1914~1965",
        "국가":"한국/Korea",
        "저자설명":"박수근은 인간의 선함과 진실함을 그려야한다는 예술관을 갖고, 공감을 자아내는 소박한 아름다움을 화폭에 담아내려 했다. 그는 주로 주변 농가의 풍경과 서민들의 일상적이고도 평범한 일상생활 장면을 주제로 활용하였다. 또한 표현 방법에 있어서도 향토색 짙은 자신의 독자적인 양식을 구축하였다. 작가는 붓과 나이프로 여러 번 밑칠을 하여 마치 화강암 표면 같은 바탕을 창조하였다. 그 위에 굵고 명확한 검은 윤곽선, 흰색 황갈색 주조의 평면적 색채를 활용하여 작업을 하였다. 이러한 독특한 표현 방식으로 인해 명암과 원근이 거의 배제되어 한국적 정감이 넘치는 분위기가 나타난다. 박수근의 작품은 한 시대의 기록으로서도 훌륭한 가치를 지니고 있을 뿐 아니라 우리 민족의 정서가 향토적 색채로 함축되어 있어 시대를 넘어 오늘날에도 많은 감동을 자아내고 있다",
        "저자영어설명":"",
        "date":"1959",
        "title":"drawing",
        "url":["/imgs/drawing.jpg"],
        "재질":"",
        "규격":"",
        "한글":"",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/park.jpg",
        "first":true
    },
    {
        "한글이름":"윌리엄 켄트리지",
        "author":"William Kentridge",
        "출생":"1955~",
        "국가":"남아프리카/South Africa",
        "저자설명":"윌리엄 켄트리지는 인권변호사로 활동하던 아버지의 영향으로 인종차별 문제에 민감한 감수성을 갖고 성장했다. 미술 뿐만 아니라 음악, 무대미술, 영화 등에도 조예가 깊은 작가는 아날로그와 디지털 기술을 결합해 ‘드로잉 애니메이션’이라는 새로운 미디어 작품을 선보여 왔다.",
        "저자영어설명":"",
        "date":"2010-2011",
        "title":"Anti Mercator",
        "url":["/imgs/antimercator.jpg"],
        "재질":"HD Film",
        "규격":"Length: 9 minutes, 45 seconds",
        "한글":"작품명에 있는 ‘메르카토르’(Gerhardus Mercator)는 현재 우리가 사용하는 세계지도의 도법을 만든 네덜란드의 지리학자이다.<br> 이 영상 작품은 2012년 카셀 도큐멘타 13 프로젝트 <시간의 거부 (The Refusal of Time)> 작품 중의 하나이며, 메르카토르와 같은 과학자들이 이야기하는 공간의 연속성 혹은 시간 개념에 대한 저항과 유예를 탐구하는 내용을 담고 있다. <br>역사적으로 구축된 시간 개념에 대한 거부, 인간의 편의에 따라 표준화된 공간의 연속성에 대하여 의심없는 수용하는 것에 대한 반성적 사고를 보여준다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/william.png"
    },
    {
        "한글이름":"한스 옵드 빅",
        "author":"Hans Op de Beeck",
        "출생":"1969~",
        "국가":"벨기에",
        "저자설명":"작가는 인간이란 자신을 둘러싼 환경의 무대에서 희비극을 겪는 존재라고 간주하고, 작 품 감상자가 마치 실제와 같이 대상이나 상황을 경험케 하는 감각적인 작품을 추구한다. 비디오, 수채화, 드로잉, 조각과 설치 등 다양한 장르를 넘나들며 작업하고 있다.",
        "저자영어설명":"Hans Op de Beeck attended Higher Institute Sint-Lukas in Brussels, and received his MA in Visual Arts in 1996. Op de Beeck shows the viewer non-existent, but identifiable places, moments and characters that appear to have been taken from contemporary everyday life, aiming thereby to capture in his images the tragicomic absurdity of our postmodern existence.",
        "date":"2011",
        "title":"Room(7)",
        "url":["/imgs/room7.jpg"],
        "재질":"Lambdaprint on Dibond",
        "규격":"100 × 180 cm",
        "한글":"\"Room (7)\"은 열 개의 연작 중 하나이다. 작가의 상상으로 배경이 되는 Room을 컴퓨터로 디자인하고, 빈 공간에서 분장을 하고 포즈를 취한 배우를 촬영한다. 이후 인물과 창조한 배경을 합성하여 최종 완성한 작품이다. 사실적인 이미지와 정확한 원근감은 보는 이가 공간에 실제 들어가는 듯한 느낌을 준다. <br>이 작품은 궁전의 주인인 마냥 가운을 걸치고 수영장에 발을 담그고 있는 자신을 상상하는 한 남자의 모습으로, 대조적인 현실의 쓸쓸함은 회색 빛의 화면과 그의 표정과 자세에서 볼 수 있다.",
        "영어":"In series of large black-and-white pictures, “Room”, every picture features only one protagonist with calm and introspective gaze, each of whom is presented in completely different surroundings. The spaces were emerged from the imagination of the artist, and completely computer animated.<br> The artist concentrates on the loss of self, moments in which a person in an interiorslips into a state of mental absence.",
        "출처":"",
        "작가사진":"/imgs/people/beeck.jpg"
    },
    {
        "한글이름":"한스 옵드 빅",
        "author":"Hans Op de Beeck",
        "출생":"1969~",
        "국가":"벨기에",
        "저자설명":"작가는 인간이란 자신을 둘러싼 환경의 무대에서 희비극을 겪는 존재라고 간주하고, 작 품 감상자가 마치 실제와 같이 대상이나 상황을 경험케 하는 감각적인 작품을 추구한다. 비디오, 수채화, 드로잉, 조각과 설치 등 다양한 장르를 넘나들며 작업하고 있다.",
        "저자영어설명":"Hans Op de Beeck attended Higher Institute Sint-Lukas in Brussels, and received his MA in Visual Arts in 1996. Op de Beeck shows the viewer non-existent, but identifiable places, moments and characters that appear to have been taken from contemporary everyday life, aiming thereby to capture in his images the tragicomic absurdity of our postmodern existence.",
        "date":"2017",
        "title":"Sleeping Girl",
        "url":["/imgs/sleepinggirl.jpg"],
        "재질":"Polyester, aluminium, paint",
        "규격":"100 × 210 × 76 cm",
        "한글":"\"Sleeping Girl\"은 소파에서 담요를 덮고 평온하게 잠들어 있는 소녀의 조각이다. 작가의 개인적인 경험에 의하면 자식이 잠든 모습을 보는 것이 부모에게 더없이 행복한 순간이다.<br> 잠들고 꿈꾸는 시간은 신체적으로는 보호가 필요한 연약한 상태이며, 동시에 의식은 어딘가 다른 곳에 있는 순간이다. 실제 크기의 인물과 오브제, 매트한 회색의 균일한 모노톤은 영원히 정지된 순간처럼 오묘하고 마법적인 느낌을 준다.",
        "영어":"Sleeping and dreaming are hermetic states invoked by the artist in his figure work. Eyes closed and curled up on a sofa, 'Sleeping Girl' submits to dreams, her slumber separating her from the realm of the spectator.<br> The sofa, a classic deep-buttoned Chesterfield, associated with gentlemen’s clubs the world over, appears larger-than-life and cups the young female in its comfortable hold. Based on the artist’s personal experience it captures a blissful moment when a parent watches over their child’s sleep. It is the child’s body at its most vulnerable, deserving of protection and care, yet at the same time its conscious mind is elsewhere, in a parallel world.",
        "출처":"",
        "작가사진":"/imgs/people/beeck.jpg"
    }
]