[
    {
        "한글이름":"가에타노 페세",
        "author":"gaetano pesce",
        "출생":"1939~",
        "국가":"이탈리아/Italy",
        "저자설명":"건축가이자 가구 디자이너인 '가에타노 페세'는 베니스 대학에서 건축을 전공하며, 조각, 회화, 영화, 디자인 등을 폭넓게 공부하였다. 대표작은 <래그 채어(Rag chair), 1972>, <달리알 체어(Dalial chair), 1980>이며, <뉴욕 선라이즈(New York Sunrise)> 소파로 세계적인 디자이너로 평가받는다.",
        "저자영어설명":"",
        "date":"1969",
        "title":"‘Up 5’ chair and ‘Up 6’ Ottoman",
        "url":["/imgs/up5.jpg"],
        "재질":" flexible cold shaped polyurethane foam, Jute Fabric",
        "규격":"137 × 117 × 92 cm",
        "한글":"가에타노 페세는 1969년 밀라노 가구박람회에 출품한 <업 시리즈(Up Series)> 디자인으로 명성을 얻게 되는데, <‘Up 5’ chair and ‘Up 6’ Ottoman>는 이 시리즈 중 가장 유명한 작품이다.<br>여체를 닮은 풍만하고 부드러운 의자(Up 5)와 공 모양의 오토만(Up 6)으로 이루어져 있으며, 둥글고 부드러운 형태는 여성의 신체를 과장하여 강조했던 ‘빌렌도르프 비너스’의 몸을 연상시키기도 한다. 또한, 모성 도상에서 느낄 수 있는 편안함과 안정성을 동시에 갖춘 디자인이다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/pesce.jpg"
    },
    {
        "한글이름":"프랭크 게리",
        "author":"Frank Gehry",
        "출생":"1929~",
        "국가":"미국/USA",
        "저자설명":"자유로운 곡면과 하이테크적인 티타늄 질감으로 건축의 조각적 조형성을 가장 극명하게 표현하고, ‘곡선의 건축물’을 창조한 현대 건축의 한 획을 그은 거장이다. 자유롭고 개방적인 디자인으로 1989년 프리츠커 상을 수상하면서 최고의 건축가로 발돋움하였다.",
        "저자영어설명":"",
        "date":"1986",
        "title":" Red Beaver Chair and Ottoman",
        "url":["/imgs/redbeaver.jpg"],
        "재질":"Dyed corrugated cardboard",
        "규격":" 75 × 85 × 115 cm",
        "한글":"건축가 프랭크 게리는 건축 모형을 만드는 중 주로 사용하던 ‘골판지’에 주목하게 되었다. 골판지는 형태를 쉽게 만들 수 있으면서도 지탱력이 강하고, 마감재도 따로 필요하지 않은 장점이 있는 재료였다. 게리는 이러한 골판지의 특장점을 이용하여 기능과 심미성과 경제성을 갖춘 의자들을 제작했다.<br>작품 <Red Beaver Chair and Ottoman>는 비버를 형상화한 둥근 모양으로 기하학적 디자인이 특징으로, 겹겹으로 쌓은 골판지로 구성되어 있다. 종이는 건축재로 쓰일 정도로 설계와 구조에 따라 내구력이 달라지는 소재로, 이 작품은 이를 적극적으로 활용하여 편안하면서도 안정감이 있다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/gehry.jpg"
    },
    {
        "한글이름":"온 카와라",
        "author":"On Kawara",
        "출생":"1932~2014",
        "국가":"일본/Japan",
        "저자설명":"개념미술가 온 카와라는 다양한 작업을 통해 사람들이 역사 속에서의 자신들의 위치를 깨닫고, 시간의 흐름에 유형성을 부여하고자 하였다. 대표적인 작품은 1966년 1월 4일 뉴욕에서 시작한 ‘날짜 그림’이라 불리는 <오늘(Today)> 연작으로, 당일의 날짜를 그레고리력 (양력)으로 캔버스에 그려 넣는 프로젝트였다.",
        "저자영어설명":"",
        "date":"1999",
        "title":"One Million Years",
        "url":["/imgs/onemillion.jpg","/imgs/onemillion2.jpg"],
        "재질":"Artist’s book, two volumes",
        "규격":"15.1 × 10.9 × 4.4 cm (each), 2001 Pages (each)",
        "한글":"온 카와라는 우리 사회가 시간의 흐름의 모호함을 날짜를 통해 구체화하는 것에 흥미를 느꼈고 그것을 두 권의 책, One Million Years를 통해 보여준다.<br>1권 <과거>는 기원전 998,031년부터 1969년까지를 기록해, 살다가 죽은 모든 자를 위해 헌정되고 있으며, 2권 <미래>는 최후의 일인을 위해 헌정되어 1969년부터 시작해 100만 1992년에 끝난다. 각각의 페이지는 500년을 담고 있어 한 인간의 삶이 이 책에서는 고작 한 페이지도 되지 않으며 인류의 역사도 한 챕터에 불과한 셈이다.<br>이 두 권 안에 담긴 2백만 년을 모두 소리 내 읽는 데에는 꼬박 100년이 필요하다고 하는데, 작가의 요청으로 이 책들은 세계 곳곳에서 소리 내 읽혔으며, 그 녹음 또한 작가의 설치작업의 일환이었다. 이 책을 읽는 행위는 한 시간의 리딩으로 수백 년을 읽어나갈 수 있고, 본인이 살지 않은 세월을 소리 내 읽어나가는 경험을 통해 그 시간을 상상할 수 있는 신비한 경험을 제공한다.<br>작가는 이러한 다양한 방식의 작업을 통해 시간이라는 개념을 확장, 수축시키고 녹여냈다가 굳히며 형태화 하는 것이다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/kawara.png"
    },
    {
        "한글이름":"자비에 베일한",
        "author":"Xavier Veilhan",
        "출생":"1963~",
        "국가":"프랑스/France",
        "저자설명":"자비에 베일한은 Andréhn-Schiptjenko(파리 스톡홀름), Perrotin(뉴욕, 홍콩, 파리, 서울, 도쿄, 상하이), Galeria Nara Roesler(상파울루, 리우데자네이루, 뉴욕), 313 Art Project(서울)가 대표합니다.",
        "저자영어설명":"Xavier Veilhan is represented by Andréhn-Schiptjenko (Stockholm, Paris), Perrotin (New York, Hong Kong, Paris, Seoul, Tokyo, Shanghai), Galeria Nara Roesler (São Paulo, Rio de Janeiro, New York) and 313 Art Project (Seoul).",
        "date":"2013",
        "title":"Mobile (Le Corbusier)",
        "url":["/imgs/corbusier.jpg","/imgs/corbusier2.jpg","/imgs/corbusier3.jpg"],
        "재질":"Pencil, Pastel, Charcoal, Crayon, Aluminum, Aluminum Tube, Resin, Carbon Fiber, Halyard",
        "규격":"350 × 740 cm",
        "한글":"이 작품은 마르세유 MAMO (Unite dʼhabitation Cite Radieuse, Marseille)에서 열렸던 <Architectones> 전에 전시되었던 작품으로 ‘르 코르뷔지에’를 오마주한 작업이다. 각진 면들의 조합을 기본으로 르 코르뷔지에를 특징짓는 동그란 안경과 담배를 든 손이 눈에 띈다. 마치 담배 연기를 형상화 한 듯한 흰 줄을 따라 시선을 옮겨 보면, 줄 끝에 구 형태의 조형물이 공기의 흐름에 따라 움직이는 것을 볼 수 있다.<br>이 작품이 전시되었던 MAMO는 르 코르뷔지에가 설계한 집합주택 옥상에 위치한다. 그 전시 공간에 ‘개입’하는 자비에 베이앙의 ‘모빌’은 근대 건축과 조각의 역사를 참조하면서 현대 조각과 설치 미술의 영역을 포괄적으로 보여준다.",
        "영어":"<The Mobile (Le Corbusier)> was a part of the fifth chapter of Architectones project that he has persistently worked on since 2012. It consists of two parts: a figure and a mobile. The stainless steel human figure is modeled from the worldly renowned architect of the twentieth century, Le Corbusier. It is interconnected with his mobiles that delivers a sense of motion exchange and interactivity.",
        "출처":"313 Art project",
        "작가사진":"/imgs/people/Xavier.jpg"
    },
    {
        "한글이름":"마티유 메르시에",
        "author":"Mathieu Mercier",
        "출생":"1970~",
        "국가":"프랑스/France",
        "저자설명":"프랑스 개념미술가로, 모더니즘 회화를 일상용품으로 패러디함으로 작품과 제품의 경계를 넘나들며 모더니즘 미술을 우화하는 작품을 선보였다. ‘마르셀 뒤샹 프라이즈 (2003년)’를 수상하였다.",
        "저자영어설명":"",
        "date":"2005",
        "title":"Drum & Bass Lafayette",
        "url":["/imgs/drum.jpg","/imgs/drum2.jpg"],
        "재질":"Black shelves, black racks, metal, towel, vinyl",
        "규격":"100 × 100 × 23cm",
        "한글":"테크노음악의 장르인 <Drum&Bass>로 명명한 이 연작들은 ‘몬드리안’(Piet Mondrian) 추상화의 삼차원 버전이다. 검은색 선반으로 몬드리안 작품의 격자 선을 재현하고 원색의 타월, 연필꽂이, 컵과 같은 사물로 빨강, 노랑, 파랑의 컬러 블록을 대체했다.<br>예술에서 산업 제품들을 차용한 것은 마르셀 뒤샹의 ‘레디메이드’적인 태도를 보여주고 있다. 작가가 이 작품을 ‘몬드리안과 뒤샹의 만남’이라고 불렀던 것처럼 일상에서 만나는 사물들이 어떻게 추상적인 예술과 만날 수 있는지에 대한 방법을 보여준다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/mercier.jpg"
    },
    {
        "한글이름":"르네 마그리트",
        "author":"René Magritte",
        "출생":"1898~1967",
        "국가":"벨기에/Belgium",
        "저자설명":"초현실적인 작품을 많이 남긴 벨기에의 화가이다. 대표작으로 \"이것은 파이프가 아니다\"로 유명한 《이미지의 배반》이 꼽히며, 이 외에도 《골콩드》, 《중산모를 쓴 남자》, 《이것은 사과가 아니다》 등이 널리 알려져 있다.",
        "저자영어설명":"",
        "date":"2003",
        "title":"This is a Piece of Cheese",
        "url":["/imgs/cheese.jpg"],
        "재질":"Oil on canvas board in gilded wood frame set in glass dome and pedestal",
        "규격":"30.5 × 25.4 × 25.4 cm",
        "한글":"",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/magritte.jpg"
    },
    {
        "한글이름":"조지 나카시마",
        "author":"George Nakashima",
        "출생":"1905~1990",
        "국가":"미국/USA",
        "저자설명":"조지 나카시마는 일본계 2세로 워싱턴 대학교 건축학을 졸업하고 MIT에서 건축학 석사 학위를 받았다. 1940년 미국으로 돌아온 그는 시애틀에서 가구를 만들고 목공을 가르쳤으며, 나무를 사용한 독자적인 가구 제작으로 AIA(미국건축협회)의 금상을 수상하였다.",
        "저자영어설명":"",
        "date":"1972",
        "title":"Conoid Bench",
        "url":["/imgs/bench.jpg","/imgs/bench2.jpg"],
        "재질":"Walnut, Hickory",
        "규격":"76 × 231 × 57cm",
        "한글":"일본계 2세로 미국에서 태어나 건축가로 활동하던 나카시마는 제2차 세계대전 중 진주만 공습으로 미주 일본인들이 강제 수용되었을 때 일본 전통 공예가를 만났다. 그로부터 목공예를 배우면서 건축학을 바탕으로 동양의 전통미가 더해져, 전통과 현대, 과학과 수공예가 결합된 그만의 가구를 제작하게 된다. 좋은 디자인은 ‘국제적인 언어로 통용될 수 있다’ 믿었던 디자인 철학으로 자연의 거대한 테두리 안에서 다양한 나라의 문화를 포용하는 모습을 보여준다.<br>가구재료로써 합판의 전성시대였던 1950~60년대에 나카시마는 나무 그 자체에 몰두하여 나뭇결, 쪼개짐, 옹이 등 나무가 지니고 있는 본연의 형태를 가능한 드러내고, 못을 사용하지 않고 이음매를 이용한 짜맞춤을 추구하였다. 이와 같이 자연 그대로의 상태를 사용자가 느낄 수 있는 디자인과 제작 과정은 나카시마 가구만의 편안하고 따뜻한 느낌을 만들어낸다.<br>구하우스의 라이브러리에는 원추형 빗살 모양의 등받이와 나무의 본래 형태를 그대로 살린 좌판을 가진 나카시마의 대표적인 작품 ‘코노이드 벤치(conoid bench)’와 팔걸이와 프레임에서 나무의 원형을 보여주는 소파 작품 ‘Settee’가 전시되어 있다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/nakashima.jpg"
    },
    {
        "한글이름":"조지 나카시마",
        "author":"George Nakashima",
        "출생":"1905~1990",
        "국가":"미국/USA",
        "저자설명":"조지 나카시마는 일본계 2세로 워싱턴 대학교 건축학을 졸업하고 MIT에서 건축학 석사 학위를 받았다. 1940년 미국으로 돌아온 그는 시애틀에서 가구를 만들고 목공을 가르쳤으며, 나무를 사용한 독자적인 가구 제작으로 AIA(미국건축협회)의 금상을 수상하였다.",
        "저자영어설명":"",
        "date":"1972",
        "title":"Conoid Bench",
        "url":["/imgs/bench3.jpg","/imgs/bench4.jpg","/imgs/bench5.jpg","/imgs/bench6.jpg"],
        "재질":"Walnut, Hickory",
        "규격":"76 × 231 × 57cm",
        "한글":"일본계 2세로 미국에서 태어나 건축가로 활동하던 나카시마는 제2차 세계대전 중 진주만 공습으로 미주 일본인들이 강제 수용되었을 때 일본 전통 공예가를 만났다. 그로부터 목공예를 배우면서 건축학을 바탕으로 동양의 전통미가 더해져, 전통과 현대, 과학과 수공예가 결합된 그만의 가구를 제작하게 된다. 좋은 디자인은 ‘국제적인 언어로 통용될 수 있다’ 믿었던 디자인 철학으로 자연의 거대한 테두리 안에서 다양한 나라의 문화를 포용하는 모습을 보여준다.<br>가구재료로써 합판의 전성시대였던 1950~60년대에 나카시마는 나무 그 자체에 몰두하여 나뭇결, 쪼개짐, 옹이 등 나무가 지니고 있는 본연의 형태를 가능한 드러내고, 못을 사용하지 않고 이음매를 이용한 짜맞춤을 추구하였다. 이와 같이 자연 그대로의 상태를 사용자가 느낄 수 있는 디자인과 제작 과정은 나카시마 가구만의 편안하고 따뜻한 느낌을 만들어낸다.<br>구하우스의 라이브러리에는 원추형 빗살 모양의 등받이와 나무의 본래 형태를 그대로 살린 좌판을 가진 나카시마의 대표적인 작품 ‘코노이드 벤치(conoid bench)’와 팔걸이와 프레임에서 나무의 원형을 보여주는 소파 작품 ‘Settee’가 전시되어 있다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/nakashima.jpg"
    },
    {
        "한글이름":"",
        "author":"Taschen",
        "출생":"",
        "국가":"",
        "저자설명":"",
        "저자영어설명":"",
        "date":"2004",
        "title":"GEATEST OF ALL TIME: A TRIBUTE TO MUHAMMAD ALI",
        "url":["/imgs/ali.jpg","/imgs/ali2.jpg","/imgs/ali3.jpg","/imgs/ali4.jpg"],
        "재질":"Hardcover in clamshell box with four prints and sculpture",
        "규격":"50×50 cm, 792 pages",
        "한글":"<GREATEST OF ALL TIME: A TRIBUTE TO MUHAMMAD ALI>는 20세기 최고의 복서 ‘무하마드 알리’의 일대기를 담고 있는 사진집이며, 제프 쿤스의 조각 ‘Radial Champs’를 북스탠드로 하여 올려져 있다.<br>아트북 전문 출판사인 타셴(Taschen)의 ‘SUMO’ 시리즈 중 하나로, 전설적인 세계 챔피언 타이틀 방어전(1966년)이 그려진 상자를 열면 알리의 유명한 명언 “나비처럼 날아 벌처럼 쏜다.”와 함께 알리의 첫 캐딜락 색상인 핑크색의 북바인딩과 타이틀 타이포그래피가 새겨진 책이 담겨있다. 3,000점이 넘는 사진과 이미지들, 인터뷰, 에세이를 통해 위대한 복서인 동시에 인종차별과 전쟁에 반대한 사회 운동가였던 ‘무하마드 알리’의 삶을 들여다볼 수 있다.<br>제프 쿤스의 <Radial Champs>는 이 책을 위해 디자인된 북스탠드로, 돌고래모양의 튜브가 나무 스툴 위 걸쳐져 있고 타이어 모양의 또 다른 튜브가 끼워져 있다.",
        "영어":"",
        "출처":"",
        "작가사진":""
    },
    {
        "한글이름":"안지산",
        "author":"Jisan Ahn",
        "출생":"1979~",
        "국가":"한국/Korea",
        "저자설명":"한국예술종합학교, 네덜란드 ‘Frank Mohr’에서 회화를 공부하고 라익스 아카데미 레지던시에 머무르며 네덜란드에서 데뷔하였다. 2015년 한국에서 활동을 시작한 작가는 동시대 젊은 작가들의 작업에서 보기 드물게 깊이감과 강한 흡입력을 가졌다는 평가를 받고 있다.",
        "저자영어설명":"Ahn studied at Korea National University of Arts and received an MFA in painting from Frank Mohr International Masters in the Netherlands. He currently lives and works in Seoul, Korea.",
        "date":"2016",
        "title":"The Sea of Pink Ice",
        "url":["/imgs/pinkice.jpg"],
        "재질":"Oil on Canvas",
        "규격":" 194 × 259 cm",
        "한글":"안지산은 회화라는 전통 매체에 대한 사유로, 실재하는 대상과 회화 그리고 작가의 관계에 질문을 던지는 작업을 하고 있다. 작품 소재로 활용하는 화가의 작업실과 오브제들은 회화가 만들어지는 과정과 화가의 태도와 시각을 담고 있다.<br>초록빛 셔츠 한 벌이 벽에 걸려있고 분홍빛 단열재 스티로폼이 부서져서 바닥에 널려 있는 이 작품은 작가의 작업실 풍경인데, 독일 낭만주의 대표 화가 ‘Caspar David Friedrich’의 회화 <The Sea of Ice>를 차용한 것이다.<br>물감을 두텁게 올려 매체의 물성을 최대한 강조하여 긴장감을 배가시키는 이 작품은 작가의 작업 방식과 동시에 작업실 내부를 보여주는 중요한 작품이다.",
        "영어":"Through his painting, Jisan Ahn questions the relationship between reality, image, and creator and uses the image of his studio to do so. He often borrows recognizable images, and this painting recalls ‘The Sea of Ice (1824)’ by a 19th-century German Romantic landscape painter, Caspar David Friedrich(1774~1840) as shown below.<br>The shirts hanging on the wall are juxtaposed with shipwreck sinking, and the shape of pink styrofoam on the studio floor mimics the pinnacle of the broken iceberg. While Friedrich’s painting refers to the eternity of nature against the fragile and mortal life of human beings, Ahn expresses the sense of loss or dissolution by the use of a daily scene of his studio.",
        "출처":"",
        "작가사진":"/imgs/people/jisan.jpg"
    },
    {
        "한글이름":"",
        "author":"권여현",
        "출생":"1961~",
        "국가":"한국",
        "저자설명":"권여현은 서울대학교 회화과에 재학 중이던 1984년 제9회 창작미협 공모전 대상을 시작으로 동아미술제 동아미술상(1986년), 석남미술상(1991년), 하종현미술상(2005년) 한국미술평론가 협회에서 주최하는 '올해의 작가상(2018)' 등을 수상하며 넓은 스펙트럼의 실험적인 창작 활동과 예술성을 인정받았다. 현재 홍익대학교 서양화과 교수로 재직하며 후학을 양성중이다.",
        "저자영어설명":"",
        "date":"2022",
        "title":"낯선 숲의 일탈자들",
        "url":["/imgs/passenger.jpg"],
        "재질":"Oil on Canvas",
        "규격":"194x260cm",
        "한글":"작가는 2000년대부터 주로 '마법의 숲'이나 '코나투스의 숲' '메두사의 숲'처럼 숲 그림 및 신화나 철학의 아우라를 지닌 작업을 선보여 왔다. 이 작품 속 ‘낯선 숲’은 숲이 바다로 이어지고 다시 설산(雪山)으로 이어지는 듯한 모습으로 여러 다른 공간이 조합된 가상의 장소이다. 작가에 의하면 몽환적이면서도 여러 시공간이 존재하는 듯한 이질적 공간은 공익과 절대다수의 최대행복이라는 가치를 우선시하며 희생되고 생략되어 소멸한 차이들이 저장된 곳으로 이성보다 감각이 우선하는 장소이자 '일탈자의 장소'다.<br>권여현의 작업에는 늘 일탈자가 존재해 왔다. 프로메테우스, 오이디푸스, 안티고네, 오필리아등 같이 고대 신화나 철학 속에서 기존의 획일화된 가치를 거부하는 자신만의 선택을 했던 이들은 작가의 중심인물로, 이는 현대의 고착화된 사회 구조에 순응하기를 거부하는 ‘현대의 일탈자’들의 이야기로 이어진다. 현대의 일탈자들은 대항문화의 기수였던 히피(hippie) 스타일의 청년들이나 몸은 성인이지만 아직 동심에 빠진 키덜트 등의 모습으로 등장한다. 그들은 주류가 아닌 하위문화로 규정되는 것들을 즐기거나 크든 작든 반항적으로 치부되는 일탈 행위를 하는 모습으로 다소 과장되고 부자연스러운 그들의 행동은 현실의 규범 속에서 억압된 현대인의 욕망과 감각을 표현하고 있다.",
        "영어":"",
        "출처":"",
        "작가사진":"/imgs/people/yeohyeon.jpg"
    }
]